{
  "quotes": [
    {
      "quote": "The last three or four reps is what makes the muscle grow. This area of pain divides a champion from someone who is not a champion",
      "author": "Arnold Schwarzenegger, seven-time Mr. Olympia"
    },
    {
      "quote": "Success usually comes to those who are too busy to be looking for it",
      "author": "Henry David Thoreau, poet and philosopher"
    },
    {
      "quote": "All progress takes place outside the comfort zone",
      "author": "Michael John Bobak, digital artist"
    },
    {
      "quote": "If you think lifting is dangerous, try being weak. Being weak is dangerous",
      "author": "Bret Contreras, sports scientist"
    },
    {
      "quote": "The only place where success comes before work is in the dictionary",
      "author": "Vidal Sassoon, hairstylist and businessman"
    },
    {
      "quote": "The clock is ticking. Are you becoming the person you want to be?",
      "author": "Greg Plitt, fitness model"
    },
    {
      "quote": "Whether you think you can, or you think you can’t, you’re right",
      "author": "Henry Ford, industrialist"
    },
    {
      "quote": "The successful warrior is the average man, with laser-like focus",
      "author": "Bruce Lee, actor and martial artist"
    },
    {
      "quote": "You must expect great things of yourself before you can do them",
      "author": "Michael Jordan, basketball player"
    },
    {
      "quote": "Action is the foundational key to all success",
      "author": "Pablo Picasso, visual artist"
    },
    {
      "quote": "Things may come to those who wait, but only the things left by those who hustle",
      "author": "Abraham Lincoln, 16th President of the United States"
    },
    {
      "quote": "Well done is better than well said",
      "author": "Benjamin Franklin, American Founding Father and inventor"
    },
    {
      "quote": "All our dreams can come true if we have the courage to pursue them",
      "author": "Walt Disney, film producer and entrepreneur"
    },
    {
      "quote": "A champion is someone who gets up when they can’t",
      "author": "Jack Dempsey, professional boxer"
    },
    {
      "quote": "What hurts today makes you stronger tomorrow",
      "author": "Jay Cutler, pro bodybuilder and four-time Mr. Olympia"
    },
    {
      "quote": "If something stands between you and your success, move it. Never be denied",
      "author": "Dwayne ‘The Rock’ Johnson, actor and pro wrestler"
    },
    {
      "quote": "If you want something you’ve never had, you must be willing to do something you’ve never done",
      "author": "Thomas Jefferson, Third President of the United States"
    },
    {
      "quote": "You have to think it before you can do it. The mind is what makes it all possible",
      "author": "Kai Greene, pro bodybuilder and artist"
    },
    {
      "quote": "Things work out best for those who make the best of how things work out",
      "author": "John Wooden, basketball player and coach"
    },
    {
      "quote": "Success is walking from failure to failure with no loss of enthusiasm",
      "author": "Winston Churchill, British statesman and Prime Minister of the United Kingdom"
    }
  ]
}
